/* No comment provided by engineer. */
"2-pass encoding" = "Codificación de 2 Pasos";

/* No comment provided by engineer. */
"Audio" = "Sonido";

/* No comment provided by engineer. */
"Autocrop" = "Corte Automático";

/* No comment provided by engineer. */
"AVI file / H264 video / MP3 audio" = "Fichero AVI / Vídeo H264 / Sonido MP3";

/* No comment provided by engineer. */
"AVI file / MPEG-4 video / MP3 audio" = "Fichero AVI / Vídeo MPEG-4 / Sonido MP3";

/* No comment provided by engineer. */
"Bitrate" = "Bitrate";

/* No comment provided by engineer. */
"Bitrate (kbps)" = "Bitrate (kbps)";

/* No comment provided by engineer. */
"Bottom cropping" = "Corte Inferior";

/* No comment provided by engineer. */
"Browse" = "Examinar";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Cancel - Are you sure?" = "Cancelar - ¿Estás seguro?";

/* No comment provided by engineer. */
"Canceled." = "Cancelado.";

/* No comment provided by engineer. */
"Close" = "Cerrar";

/* No comment provided by engineer. */
"Crop & Scale..." = "Tamaño y Corte...";

/* No comment provided by engineer. */
"Custom (kbps)" = "Personalizado (kbps)";

/* No comment provided by engineer. */
"Deinterlace picture" = "Desentrelazar Imagen";

/* No comment provided by engineer. */
"Detected volume" = "Detectar volumen";

/* No comment provided by engineer. */
"Do you want to overwrite %@?" = "¿Quieres sobreescribir %@?";

/* No comment provided by engineer. */
"DVD Folder" = "Carpeta DVD";

/* No comment provided by engineer. */
"DVD title" = "Título DVD";

/* No comment provided by engineer. */
"Encoding won't be recoverable." = "La codificación no podrá recuperarse.";

/* No comment provided by engineer. */
"Encoding: %.2f %% (pass %d of %d)" = "Codificación: %.2f %% (hecho %d de %d)";

/* No comment provided by engineer. */
"File" = "Fichero";

/* No comment provided by engineer. */
"File already exists" = "El fichero ya existe";

/* No comment provided by engineer. */
"Final size: %dx%d" = "Tamaño final: %dx%d";

/* No comment provided by engineer. */
"General" = "General";

/* No comment provided by engineer. */
"Invalid secondary language" = "Segundo idioma no válido";

/* No comment provided by engineer. */
"Invalid video bitrate" = "Bitrate de vídeo no válido";

/* No comment provided by engineer. */
"Invalid volume, try again" = "Volumen no válido, vuelve a intentarlo";

/* No comment provided by engineer. */
"Language 1" = "Idioma 1";

/* No comment provided by engineer. */
"Language 2 (optional)" = "Idioma 2 (opcional)";

/* No comment provided by engineer. */
"Left cropping" = "Corte izquierdo";

/* No comment provided by engineer. */
"MP4 file / MPEG-4 video / AAC audio" = "Fichero MP4 / Vídeo MPEG-4 / Sonido AAC";

/* No comment provided by engineer. */
"MPEG-4 encoder" = "MPEG-4 encoder";

/* No comment provided by engineer. */
"Next" = "Próximo";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"None" = "Ninguno";

/* No comment provided by engineer. */
"OGM file / MPEG-4 video / Vorbis audio" = "Fichero OGM / Vídeo MPEG-4 / Sonido Vorbis";

/* No comment provided by engineer. */
"Ooops" = "Uuups";

/* No comment provided by engineer. */
"Open" = "Abrir";

/* No comment provided by engineer. */
"Opening device..." = "Abriendo dispositivo...";

/* No comment provided by engineer. */
"Output format" = "Formato de salida";

/* No comment provided by engineer. */
"Pause" = "Pausa";

/* No comment provided by engineer. */
"Picture width" = "Ancho de imagen";

/* No comment provided by engineer. */
"Previous" = "Anterior";

/* No comment provided by engineer. */
"Resume" = "Resumir";

/* No comment provided by engineer. */
"Right cropping" = "Corte derecho";

/* No comment provided by engineer. */
"Rip" = "Ripear";

/* No comment provided by engineer. */
"Rip completed." = "Ripeado completo.";

/* No comment provided by engineer. */
"Scanning title %d of %d..." = "Leyendo título %d de %d...";

/* No comment provided by engineer. */
"Select a DVD:" = "Selecciona un DVD:";

/* No comment provided by engineer. */
"Speed: %.2f fps (avg %.2f fps), %02dh%02dm%02ds remaining" = "Velocidad: %.2f fps (vel %.2f fps), %02dh%02dm%02ds Restantes";

/* No comment provided by engineer. */
"Target size (MB)" = "Tamaño deseado (MB)";

/* No comment provided by engineer. */
"Top cropping" = "Corte superior";

/* No comment provided by engineer. */
"Useless OpenGL effects" = "Inutilizar efectos OpenGL";

/* No comment provided by engineer. */
"Video" = "Vídeo";

/* No comment provided by engineer. */
"Video bitrate is too high." = "El bitrate de vídeo es demasiado alto.";

/* No comment provided by engineer. */
"Video bitrate is too low." = "El bitrate de vídeo es demasiado bajo.";

/* No comment provided by engineer. */
"Welcome to HandBrake" = "Bienvenido a HandBrake";

/* No comment provided by engineer. */
"Yes" = "Si";

/* No comment provided by engineer. */
"You can't encode the same audio track twice." = "No puedes codificar la misma pista de sonido dos veces.";

